<head>
    <meta charset = "utf-8">
    <title>О нас</title>
    <link href = "style.css" rel = "stylesheet">    
</head>
<body>
    <div class = "block_of_text" style = "font-family: arial;">
        <p >
            Мы небольшая команда из разработчика и трех инженеров, которая решила 
            воплотить в жизнь проект, который поможет распространению города Магнитогорска и нас в целом на территории России, ну, а если правда, то мы просто делаем все, чтобы нас не выгнали...<br><br>
            Наша команда состоит из:
            <ul>
                <li>Иванов Арсений - Верстальщик</li>
                <li>Быков Матвей - Инженер</li>
                <li>Утков Никита - Инженер</li>
                <li>Степан Карпенко - Инженер</li>
           </ul>
            <br>
           Команда VIMers город Магнитогорск, Россия
        </p>                
    </div>            
</body>
