<head>
    <meta charset = "utf-8">
    <title>Описание</title>
    <link href = "style.css" rel = "stylesheet">    
</head>
<body>
    <div class = "block_of_text" style = "font-family: arial;">
        <p>
		На нашем сайте мы попытались реализовать управление роботами, также известными как "Робоняши", посредством решения простых арифметических задач.<br>Вы можете пройти регестрацию и подключить робота с присоединенным интернет-модулем, чтобы показать учащимся возможности подобных устройств или позабавиться самим! Желаем приятного времяпрепровождения.
        </p>                
    </div>            
</body>
